export const articles = [
    {
        id: 1,
        title: "روباه",
        image: "arctic-fox.webp",
        period: "۵ دقیقه",
        summary: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و...",
    },
    {
        id: 2,
        title: "فیل",
        image: "elephants.webp",
        period: "۵ دقیقه",
        summary: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و...",
    },
    {
        id: 3,
        title: "زنبور",
        image: "honey-bee.webp",
        period: "۵ دقیقه",
        summary: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و...",
    },
    {
        id: 4,
        title: "وال",
        image: "whale.webp",
        period: "۵ دقیقه",
        summary: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و...",
    },
];